
export const products = [
    {
        id: 1,
        url: "/assets/images/1.svg",
        title: "Устрицы по рокфеллеровски",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700,
        weight: "500 г."
    },
    {
        id: 2,
        url: "/assets/images/2.svg",
        title: "Свиные ребрышки на гриле с зеленью",
        descr: "Не следует, однако забывать, что реализация намеченных плановых",
        price: 1600,
        weight: "750 г."
    },
    {
        id: 3,
        url: "/assets/images/3.svg",
        title: "Креветки по-королевски в лимонном соке",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        price: 1820,
        weight: "7 шт."
    },
    {
        id: 4,
        url: "/assets/images/1.svg",
        title: "Устрицы по рокфеллеровски",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700,
        weight: "500 г."
    },
    {
        id: 5,
        url: "/assets/images/1.svg",
        title: "Устрицы по рокфеллеровски",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700,
        weight: "500 г."
    },
    {
        id: 6,
        url: "/assets/images/2.svg",
        title: "Свиные ребрышки на гриле с зеленью",
        descr: "Не следует, однако забывать, что реализация намеченных плановых",
        price: 1600,
        weight: "750 г."
    },
    {
        id: 7,
        url: "/assets/images/3.svg",
        title: "Креветки по-королевски в лимонном соке",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
        price: 1820,
        weight: "7 шт."
    },
    {
        id: 8,
        url: "/assets/images/1.svg",
        title: "Устрицы по рокфеллеровски",
        descr: "Значимость этих проблем настолько очевидна, что укрепление и развитие структуры",
        price: 2700,
        weight: "500 г."
    },
]

